{"author": "无书斋主", "content": "侠之大者，为国为民；侠之小者，写意一生……从小，我就有一个武侠梦，立志要行侠仗义，做顶天立地的男人……那时，我九岁，霍元甲里的歌声时刻响起，射雕的郭靖总在眼前漂浮……我纠聚一帮发小，用平时根本不可能花的五毛钱买了一把水果糖，每人发了两颗，问:想不想做英雄？要不要打流氓？想！要！他们的声音震天动地……大家听着，霍元甲成立的是“金武门”，那我们就叫银武门吧，我是门主，二胖做大师兄，小丫做小师妹,今天晚上大家好好休息，明天“逢场”（赶集），大家都好好准备，上午我们做弓箭，下午打赶场的流氓\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我一同事女，巨呆萌，租一楼小区，晾晒的内内和罩罩，经常不翼而飞。。。。老气氛了，该死的哪个女生连穿过的也偷。。。不要脸。。。痛定思痛网购了魔鬼辣椒，热水烧开浸泡魔鬼辣，特选了亮色内内和罩罩炮制，再晾上去。。。。当天夜里，隔壁房间男生哀嚎不止。。。听说后面送急诊了。。。。。。至今也没查出哪个女生偷的"}
{"author": "爱诺诺的小北·i", "content": "和女友逛街，她要吃冰淇淋，我想着她快生理期了，就没让，女友买了好几杯冰淇淋，撒娇着让我吃个她看。回到家，肚子感觉有点不舒服，准备去上厕所，却见女友抢先一步去了，我在外面等了好一会，还没出来。女友在里面哼着小曲，我催她快点，她恨恨地说：不给我吃冰淇淋，还吃光我的冰淇淋！你就在外面等着吧！算了，去邻居家借厕所吧！去开门，门竟然反锁的，钥匙也不见了！"}
{"author": "云袖飞花醉月明", "content": "昨天去面试采购，一家酒店急招，薪资高待遇好，迫不及待的去了，到了前台，前台让我直接去二楼走廊尽头面试，我来到办公室门口，门虚掩着，里面传来咯吱咯吱的声音，没多久听里面一个女声说：星劫你还欠我两个月的房租没交呢，下次记得早点来。刚来面试就撞到了别人的好事怎么办？我赶紧假装刚来，敲了敲门。里面传来一声请进，我推开门，一名男子与我擦身而过。那是一名长相和空虚公子一般，面带菜色的美男子。眼睛一瞟，我就不敢多看了，感紧回头，正视主位上的女主管，那是一位三四十岁的半老徐娘，体型较为丰满，嘴角上有一颗贪吃痣，\n…\n\n\n查看全文"}
{"author": "夜猫子达人！", "content": "N年前买的二手空调在去年最热的那天坏掉了，叫了个师傅来修理。看着他窗里窗外的来回折腾，打下手的我满怀歉意的从冰箱里给他掏出冷饮。师傅擦了擦满头的汗，很同情的说:“我当了十多年维修，就从没修到过这么旧的！你也别破费了，好好的攒钱买台新的吧，机子我会尽力让它多熬些时日的。”这话把我给窘的。。。可最窘的是，师傅修好后从窗台跳下来时还说了句:“Yes！挑战成功！终于证明再旧的空调我也能修好！”出了客厅又:“呃，你的冰箱也该换了。”到了阳台:“你这洗衣机也该换了。。。这次的修理费还是还你吧，收了，\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "昨天拿驾照去销分，走进服务大厅一看，安 检跟坐飞机一样。一同来的同事不情愿的掏出了他的Zippo，还特意给安 检美女说，不要给我弄丢了……是的，你猜的没错，办完事，出来找不到自己的火机，安 检美女已换班，同事只好气愤地拿了一个一次性的火机走人……"}
{"author": "天涯明月刀。", "content": "地铁5号线的锁全是我们公司的，可总是报修！有一天又坏了，站长开玩笑的说：你要不就来地铁站上班吧，免得你整天来回跑。 我回到公司把这句话当笑话讲给老板听。等到我下午从别的工地回来，老板指着一大堆东西说：听说你要去地铁站住几天，我给你准备的东西。你看有吃的、喝的、还有一个帐篷累了你就睡会！等新锁来了换好了你就回来。"}
{"author": "林晓九", "content": "一个大爷给办公室送水，看着他颤巍巍的把水桶往饮水机上放 我连忙跑过去帮他！我“大爷您都这么大岁数了怎么还干这么累的活！这一个月才能挣多少钱呀！”大爷擦擦汗憨厚的一笑“九千多点！”"}
{"author": "骑着二哈啃黄瓜", "content": "商场苏菲打特价，顺手买了一年的量，一大袋，拎着，准备回家的时候，公司打电话过来，说有数据不清楚，需过去帮忙处理，就顺道先去了公司，人刚到公司，一个男同事围上来问啥好吃的，我说没有，他不相信，抢夺了我的袋子就跑，跑到办公室准备分我的零食，当他当着众人面打开的时候。。。。而我扭头就离开了公司，顺便手机关了机。。。。"}
{"author": "流浪的贝贝*", "content": "开车下班，路上为了躲一条狗，撞翻一个卖柚子的板车，几十个柚子非让我买了，，，三天后，最爱吃柚子的老爸看着屋地上的一堆柚子，皱着眉头打着嗝指着我说“车钥匙给我，以后不许你开车。。”现在我爸跟我妈挨家挨户给亲戚朋友送柚子。。"}
{"author": "(糗名昭著)~魅儿…", "content": "我一直体弱多病，那天老妈忽然自责的说：当初我坚持一下就好了，都怪我早剖了一个月。我问：是有早产迹象吗？她吁了口气：不是，那年我几个闺蜜八月份组.团.旅.游，我怕赶不上……"}
{"author": "非斯", "content": "小区有一家刚生了5胞胎，取名唐、宋、元、明、清！霸气！"}
{"author": "匿名用户", "content": "谁有擦大便擦手上的经历，而且还不止一次，关键我是女的，长相斯文的女生啊！"}
{"author": "醉酒舞剑砍疯子.", "content": "狗子又把沙发咬了个洞，老妈气的拿出擀面杖就要打死狗子，我：老妈，等我按住狗子，你再打！我抓到狗子，使劲按住狗头，让老妈赶紧打狗子一下出出气！老妈咆哮着轮起擀面杖，咣～，顿时我感觉脑袋都要炸了，天旋地转：老妈，你打错了，干嘛打我啊？老妈瞪着我：谁让你买这拆家玩意的？不打你打谁？"}
{"author": "hanyexy", "content": "家里人讨论火鸡哪个部位好吃，女儿突然插嘴说“火鸡是能喷火的火鸡吧？”老公说“火鸡不会喷火、会喷火的是恐龙”，女儿理智气壮的反驳说“那你为啥每次抽烟都问哪有火机？”！！！[哀怨][惊呆了][惊恐][嘿嘿]"}
{"author": "聊天不撩妹子", "content": "儿子发消息给我，说学校组织春游，说要给他准备300块钱。我很惊讶：“去哪春游那么贵？你老子上学那会春游就带块煎饼！你们现在太奢侈了吧？”儿子回：“不是，爸，你看现在学校管的太严了，难得出来一次，总得请你未来儿媳吃一顿吧？\"没说的，给钱“三百不够吧？五百行吗？好小子，比你爸强！”"}
{"author": "无书斋主", "content": "昨晚，楼下刚新婚的小两口吵架……我劝他们:元宵节吵什么架？出去看烟花啊？叔，你不知道，她煮了一锅汤圆，甜得要死，我不吃甜的，非得逼我吃我吃了两碗吃不下了，非要我吃完……拿过来吧，我喜欢吃甜的……不，我煮给我老公的！……"}
{"author": "骑着二哈啃黄瓜", "content": "纸巾用完了，想上洗手间，跟隔壁男同事要点纸巾，男同事：看你吃的也不多啊，咋天天大号啊？我。。。。。有些事只有女孩子懂，你以为像你们男生一样甩一甩就完事？但是我不知道怎么回答。。。那货就一直问问问。。。"}
{"author": "挖鼻孔的老虎", "content": "出差顺道拜访老同学，他是少数名族，热情的留我吃饭，他爸还要我留下住一晚。我已经订了酒店，但入乡随俗只好答应，然后看着他们一家人给我腾房间、换被铺……后来我跟同学说：“你们的风俗挺特别，客人来了就留着住一晚。”他说：“没你想的那么特别，我爸见谁都客气一下，你是第一个当真的。”"}
{"author": "逐精彩而居。", "content": "总有人幸福白头，总有人哭着分手"}
{"author": "山有木兮木有枝゛", "content": "玩了一天，左手抱娃，右手牵娃，谁能想到这俩娃只是我侄女，而我还是个连对象都木有的大龄剩女吖。[doge][doge][doge]"}
{"author": "无书斋主", "content": "早上实在不想起床，但班总得上啊……于是哼了一句:人生自古谁无死……尼玛，吓得老婆连滚带爬的问:老公，你怎么了？我们去医院检查，竟然还哭了起来……"}
{"author": "昵称审核未通过", "content": "不知当发不当发。过年之后不用上班了，单位还每个月给发5000块钱工资，发到去喝孟婆汤。以后每天该干点啥呢？[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "骑着二哈啃黄瓜", "content": "一小和尚发现自己身体有异常    去医院检查发现自己有三个蛋蛋   他有点害怕不敢直言告诉师父   于是他便委婉的跟师父说  师父你的蛋蛋加上我的蛋蛋一共有五颗    师父大惊   你咋就只有一颗"}
{"author": "七千金（3吨半）", "content": "那个专门害人的小人，你就像是死了几天的耗子，泡在厕所里几天几夜，然后再泡在酸菜坛子里，让人觉得恶心呕吐!"}
{"author": "小楼一夜听春.", "content": "二哈经过多年修炼，终于成精了。这天来到女娲娘娘面前听召。女娲：“念你修炼多年，今世让你投胎做人可好…”瞄了一下二哈精裆部“胯下有物，可为男生…”二哈急忙说：“我是女的，那个是黄瓜”，说完，还从裆部把黄瓜掏了出来，狠狠地咬上一口以示所言非虚。女娲：“君无戏言，我说投男胎便投男胎，你胯下无物，这个好办。”说完女娲拿出一大叠图片：“这些都是男根图片，你选中哪个，我捏出来帮你装上就好。”二哈说：“我还是想投女身，”说完接过那些图片，啃着黄瓜投胎去了。公元2019年，糗百评论区出现一大神，深\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我们的生活垃圾第二天一般都会带着扔小区的垃圾桶，不穿的旧衣物年后整理了一大包也丢了，问题是吃完饭回来，看到一个捡垃圾的大姐正在分拣我那袋旧衣物，内衣，内内，衣服，裤子，裙子，煞有介事的分类摆在地板上。。。我是不是该阻止她动我的垃圾。。。她会不会认为我抢她垃圾打我吧。。。。"}
{"author": "骑着二哈啃黄瓜", "content": "我们隔壁村抓到两个人贩子，村里人决定让他们和母猪关在一起(猪圈防止逃走)，到了饭点给他们伴了伟哥的饭，那一夜，母猪整夜发出欢快的叫唤声。。。。第二天屋主害怕母猪有闪失，把母猪关到领居家，而村里照常供应加量料饭，那一夜。。。。第三天。。。。第四天。。。。第五天才报警，警察来的时候，都看不下去了，场面相当的凄惨。。。。倒是全体村民都没打过他们。。。。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜比较玻璃心，喝完大酒，就开始找前任打电话。。。昨天晚上又絮絮叨叨了一个小时。。。第二天早上，领导打电话给她，问她是不是喝酒了，半夜三更听她倾诉了一个多小时。。。让她醒完酒了了再去上班。。。现在闺蜜正在纠结这家公司能不能再去的问题。。。"}
{"author": "纽肚", "content": "记得那是五年前 那时的我风华正茂 因为一时冲动犯下的错 在监狱呆了五年直到今天走出监狱大门 我点起了一直五年前的香烟 深深地吸了一口忽然看到了那个被我伤害的女人 独自走在路上 于是我对正在关监狱大门的监狱长说 头 帮我把晚饭留着[臭美][臭美]"}
{"author": "聊天不撩妹子", "content": "什么叫碰巧妹夫过年放鞭炮把一送快递的面包车玻璃炸坏了，因为都放假了，玻璃没地方配。妹夫就让外甥天天开车帮着送快递。一个礼拜后，人家车修好了，外甥就没送了。可是快递公司天天给我外甥打电话，让外甥给他们送快递，并且签约下面三个乡镇的快递全归他送，现在外甥手下居然有八个人帮忙了，并且又在谈另外两个-乡镇的。。"}
{"author": "奔跑的小土狼", "content": "我上小班的时候，老师拿了一张大图片挂黑板上，上面几十种动物老师:小朋友们，告诉老师你们喜欢哪个动物小伙伴们有的说喜欢熊猫，有的说喜欢鹦鹉…………老师问我:张华，你喜欢什么？我站起身走到讲台上，指着一个袋鼠～老师拉起我的手说:孩子们，张华喜欢的这个动物，非常值得你们学习，它不行走只向前跳跃，希望你们以后在学习上，也要像它一样…………我:老师，我只是想问你这是个什么呀？我不认识……"}
{"author": "(糗名昭著)~魅儿…", "content": "小学时，我成绩特差，经常挨打，一天姥姥过来正看到我挨揍，她说：可能还是得哄吧，俺村二妮小学总考第一，总是听到她妈哄她……老爸焦头烂额的就去看了看，刚到村头，果然听到二妮妈端着碗在哄二妮：孩啊，快别看书了行吗？来吃碗饺子出去玩哈，听话……后来我妹妹就出生了……"}
{"author": "敏敏225", "content": "本人医院收费室收费人员一枚，91年的。。。。。。各位有没有经历过，每天被人叫阿姨的经历[大哭]那些七八十岁的还要叫我阿姨，让我情何以堪。情何以堪啊。。。"}
{"author": "鲲鹏九天", "content": "爬上小区楼房的楼梯时，只见墙角处有一只肥胖的猫咪，我不小心踩到了猫咪的脚，猫咪疼得大叫了一声。下楼时路过猫咪处，我小心翼翼地走过，谁知猫咪突然转身，我一不小心踩到猫咪的尾巴上，猫咪又疼得大叫了一声。好猫咪，我真的不是故意的!"}
{"author": "徘徊的老鹰", "content": "无意中翻到了老爸老妈当年的结婚照。我惊讶的说：没想到爸妈年轻时这么漂亮！老妈说：我也没想到啊，这么漂亮的两个人怎么生出这么丑的你！扎心了！"}
{"author": "傻晴°", "content": "学习了好几样新菜，回老妈家想大显身手一番，让老公打下手，老妈在一边看热闹！切菜配菜的时候，老公做着我教着：这个菜应该切成一条一条的比较配，这做菜就跟找对象一样，门当户对，郎才女貌才能好好的一辈子！老妈突然“嗤”笑了一声：那可不一定，就你这土拨鼠一样的身材都能找到爱你的老公，还有啥般配不般配的……"}
{"author": "胡子灬哥", "content": "隔壁李婶祭祀需要一只大公鸡，看上岳母养的大红公鸡了。过来看好了说第二天下午来称，十五块一斤。第二天一大早，岳母就给公鸡舀了一斤玉米面。让它随便吃，后来吃不完还硬灌了些，因为越重越能卖钱。下午，李婶来一看……鸡撑死了……"}
{"author": "漩涡仟奈。", "content": "记得去年愚人节的时候女神送了我一块奥利奥，还亲手塞进我嘴里，当时我脸都红了，当我嚼碎的时候才发现里面夹了芥末，后来我还是全部咽了下去，女神当时就急了说，你干嘛不吐出来？我说因为这是你给我的。结果，女神脸红了，泪眼汪汪的…………我打的。"}
{"author": "二舅姥爷儿媳妇", "content": "二姐家女儿两周岁刚学会说话时（她是大年初二的生日），大年初一吃红枣汤圆时看到个头发，赶快告诉她妈妈：头发，头发。我二姐高兴坏了。时间过得真快，又是大年初一吃红枣汤圆时二姐特意放了根头发丫头碗里，等她说头发。左等不说，右等还不说，二姐忍不住就指着头发问：念念这是啥呀？丫头立即故作惊讶地咋乎到：没得命喔，毛喔……[捂脸][捂脸][捂脸]"}
{"author": "南九", "content": "上个周日晚上，老婆做梦，梦见我出轨……咯咯咯......第二天早上醒来，跟我描述梦境。我说:梦都是反的，说明咱俩感情更好了！老婆不依不饶，一个星期不做饭不打扫卫生。都是我干活！一周过去了，今天早上，她说:我昨天晚上又梦见你出轨了……我................"}
{"author": "愿你春不寒", "content": "去4S店买车，接待我的销售小姐姐长的很可爱性格又好，声音又甜，就问她有没有男朋友，她一脸娇羞的样子让我心里有了数！于是故意吊了她几天，对她展开猛烈攻势！几天下来，感觉机会成熟了，傍晚她快下班的时候带着花和定金来到店里，随机定了下来！刚准备约她吃个晚饭的时候，一个六七岁的孩子跑了进来对着她叫道：妈妈，爸爸来接我们回家了……"}
{"author": "笑靥未必如花", "content": "今天上化疗，于是昨天想着趁化疗前一天药水比较少，回家做顿好吃的好好补补，然后在家里的硬板床上好好睡一觉今早早点过来。这么计划着，也就这么做了。睡觉前我还检查了闹钟，七点二十。同时也检查了手机电量，还剩百分之三十几的电量。于是安心的入睡了。今早，还在梦中，老公的电话响了。起来一看，是医院打来的，问我们怎么还不去医院，都要上化疗药了。再一看时间，快十点了。顿时傻眼！检查我的手机，都不知道啥时候自动关机了。手忙脚乱跳起来洗漱完，急匆匆往医院赶。心里\n…\n\n\n查看全文"}
{"author": "颤抖的萝卜", "content": "楼主烧焊的，刚结婚那会一家子怀疑我不孕不育跑去九州男科各种检查各种吃药花了一万多，被医生吓得差点准备割掉……最后特么发现去检查前老婆已经怀上了。"}
{"author": "寡人帝辛ホウ", "content": "这辈子最遗憾的事就是没有个亲姑姑和亲妹妹！自从结了婚之后，这种感觉就更明显了！有同感的顶起来！"}
{"author": "傻晴°", "content": "下午幼儿园突然打电话给我，说我儿子把班上几个女生都给弄哭了，现在哄不好！让我过去一下！我跑到那里，老师虎着脸跟我说：今天学到小鱼从妈妈肚子里出来的！结果你儿子跟几个女同学说，他也是从妈妈肚子里出来的，而且是用刀割出来的！以后这几个女孩也要割～"}
{"author": "颤抖的萝卜", "content": "那次在天津施工，突然北京工地负责人打电话来说出了问题让我马上去处理。晚上十点急匆匆的买了张高铁赶过去，上车的时候两边站台都停着有车也没仔细看赶紧就上了。然后开到天津西所有人都下车了……就我一个一脸蒙圈的坐在车上也不见车动一下……直到我被工作人员友好的请下车。不过还是要为我们的高铁点赞知道我的情况后赶紧又给我安排了一班车去北京。这回我可算留了个心眼没坐错……上了车也算是松了口气然后...然后我就睡着了……等我醒过来看着眼前的沈阳站陷入了沉思……"}
{"author": "无书斋主", "content": "昨天小区一个十六岁的小孩挑衅我！正叔:听说你很厉害，要不我俩试试？这小子摔跤一般，撕裤子的功夫一流……今早被一帮老娘们调戏了……"}
{"author": "止爱于殇", "content": "跟一帮好友在饭店吃饭，有男有女，酒后玩真心话大冒险，谁输了就要说出自己内裤颜色。　　结果我输了，凑巧那天我没穿内裤呀，我就说是肉色的，结果一个女性朋友说不信，一下子把我裙子揪下来了。　　尼 玛，幸好我穿着黑丝袜！！"}
{"author": "正版煮茶", "content": "单身的表弟今天打电话给我四岁的儿子：“今天叔叔有空，要不要叔叔带你去玩？”   我儿子：“可是我今天跟萌萌小姐姐约好了哦！”    然后表弟挂了电话..."}
{"author": "橘子334", "content": "晨 晓来雾沾衣·心向北i，看着在那正版煮茶的老巫婆，又望了望手中的天涯明月刀，此时心中那是道士下山会女神·左右为难呀，那湘里妹纸进城来了。可我又该如何向那吃了两碗又盛饭的老巫婆说呢，又该找何等借口在外留宿呢！望着在哪玩泥巴的傻晴，顿时记上心来。偷偷跑到糗百的菜园子里，摘了一根爱心觉罗。黄瓜，来到傻晴身边问她这根黄瓜是你昨天偷偷玩的吗，傻晴；不是不是我昨天玩的是那个骑着二哈啃黄瓜的那个黄瓜，没有这个这么小的。就是那个图库啃的那个黄瓜吗？傻晴；对呀就是那个·偷笑偷笑，我昨天趁她睡着了的\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我记得我昨天喝醉了，上床摸了窝闺蜜的胸，来了一句话我胸怎么变小变平了!我闺蜜当时脸都黑了， 今天没理窝一天了"}
{"author": "(糗名昭著)~魅儿…", "content": "小区里那些开店的真是伤脑筋，先是一家服装大甩卖，小区所有老太太都穿上了一样羽绒服，这几天烫头发做活动，我到广场舞里面找老妈，看了几十个老太太才认出了她！"}
{"author": "老巫婆～～", "content": "大学时谈了个男朋友，我把他带回家见我爸。我爸高兴地给他盛了满满三大碗饭，还要他吃完！从那以后，他再也没来过我们家………"}
{"author": "为你撑片天", "content": "我日，真烦自己在用手机或者电脑时候有人在后边看，尼玛浏览个网页也看，打个资料也看。"}
{"author": "ht1802", "content": "讨债有多难估计很多朋友都深有体会。同行业的一个熟人，二十万债务都变成死债了，几乎不抱希望了。无意中跟一传言挺厉害的女的提起，这女的就说去给他要回来，还真要回来了，男的挺惊喜，给提成两万，又去让她要一笔五十万的。要说这女人真不简单，一分没落下，都要回来了，然后，这家伙就带着五十万跑了，跑了"}
{"author": "每天都要开心鸭", "content": "我问个问题哈有几个男的要一起过河，河里有吃丁丁的鱼，但是，他们只有一个水瓶，问，是怎么过的河？"}
{"author": "胖香", "content": "应该控制一下，不让娃儿玩手机了！太可怕了，刚看到一篇推送新闻：挪用孩子压岁钱，父母被起诉！"}
{"author": "骑着二哈啃黄瓜", "content": "情绪比较低，小酌慢品了一箱，滴滴12点回的公寓，风一吹，路都在跳舞，眼睛蒙蒙的，判定不清哪一层哪个电梯口，干脆坐在地上对着楼上大吼:***(闺蜜)，你个浪蹄子快下来接我回家，我特么想睡你。。。。结果几栋楼灯都打开了好多，一见灯光来我劲上来了，以为到家了，愉快的开始脱起了衣服准备睡觉，那天要不是两姐妹下来按着我，把我抬上去，估计那天能把裤衩子脱没了"}
{"author": "天涯香柏", "content": "头些天说前女友。我也说个。和前女友分了快17年了，没有联系方式，。但是他哥哥是东北演艺界小有名气的演员。在微博上找到了他，留下电话号码，之后又加上qq.过了两年也没谈起前女友，一直这么平凡。之后又通过评论区加了他媳妇和他姐的QQ,费了好多功夫终于找到了前女友的QQ，（我谁也没有问过没要过号码）用另一个QQ 加了前女友，聊天说我一定花了不少心思。有点佩服我自己[大笑]"}
{"author": "精灵不次饭", "content": "去超市买东西，一小正太使劲扯着一帅哥的袖子往后退：“你说好的让我自己选礼物的你说话不算数，狗 屁舅舅～”大家都笑着看热闹，我也觉得好玩，忍不住劝帅哥：“要讲信用，答应孩子的事要做到嘛……”帅哥说：“他要的是买88块钱姨妈巾送的盒子，我一个单身汉要那多卫生巾干啥？”我脑子一抽，脱口而出：“送我吧！”"}
{"author": "半截烟云", "content": "一早，侄儿过来喊我起床，把我拍醒后他说:姑姑，今天是情 人 节，你不出去约会吗？我迷迷糊糊说:不去，没有男朋友，出去也是给自己添堵，还是在家睡觉吧。侄儿安慰我:姑姑别伤心，不出去也没关系，好好睡吧，我要去找隔壁小妹妹玩了，我跟她约好的……"}
{"author": "爱诺诺的小北·i", "content": "公司有个大单，老谈不下，老板很火大，辗转打听，原来甲方负责人很爱喝酒，也很能喝，可是每次跟我喝都被我喝趴了！他很不服气！老板了解情况后，又组了个局，特意叫上我们公司几个很能喝的同事，这是又要干趴甲方的节奏啊！刚开席，我们公司的几个同事都过来敬我酒，一个劲地夸我酒量好！我来者不拒！喝到后来都不知道是怎么回去的了！第二天下午，我酒醒去公司，看到甲方负责人过来签合同了！"}
{"author": "匿名用户", "content": "记得去年的情人节晚上，我很孤单也很无聊，就来到电影院看电影……看着他们都是一对一对的，我心里就更加不舒服了。于是我拿出手机，打开闪光灯到处乱拍照片，过了一会儿，有位先生慢慢地走过来，掏出厚厚的一沓钱拉住我的手说：\"亲，不管是谁让你来的，拿着这钱，赶快把照片删掉\"今年的情人节又要到了，我把这个赚钱的方法分享出来，能否赚到钱，自己看着办。[臭美][臭美]"}
{"author": "智齿.", "content": "主任问:“你们小两口刚刚结婚，干吗又要离呢？”女人害羞道：“他那方面不行。”主任咳嗽后问：“小伙子，你们一个月来几次？”男人答：“一日三次！”主任脸都红了，拍手：“卧槽，这么厉害！”女人火了：“一日三次。就是一日——三次！一日——三次！你明不明白？”主住……"}
{"author": "正版煮茶", "content": "大学的时候，因为一个舞蹈演员脚扭伤了，我临时受命，参加学校大型晚会的舞蹈。经过紧张的排练，我明白了我的任务很简单，就是饰演一个牧羊人，按着一只羊（人穿道具服装扮演的）的背，跳过来，跳过去。表现出大草原上一个牧羊人欢快的心情！彩排没有问题，等到上台的时候，我跳到第三次的时候，也许太累了，膝盖撞到了羊的脸，羊站了起来把我摔地上。台下哄笑，我站起身还是得满脸堆笑，转身冲过来再跳的时候，就吸取教训，尽量按在羊屁股上。我一按，手一滑，把羊的扮演者的裤子全给脱了下去……这可是舞台事故\n…\n\n\n查看全文"}
{"author": "半夜提枪就", "content": "那年，生意遇到点挫折。老爸过来安慰我：人这一辈子，那能都一帆风顺，老爸年轻时也遇到过挫折，咬咬牙，熬过去就好了……看看老爸慈祥的面庞，我感动的说：哪能跟您比，自我开始读书，每次交报名费，您都说，这是倾家荡产，砸锅卖铁帮你凑的，你可要好好学习啊。一年破产两次，真不知道那十几年，您是怎么咬牙熬过来的！"}
{"author": "骑着二哈啃黄瓜", "content": "开车在三环上，堵的不行，这时候感到下体肿胀，尿意十足，二十分钟过去了，我的膀胱已经到了极限，于是实在忍不住拿起了旁边的空水瓶，拧开瓶盖，怕弄得到处都是，于是用力顶住了瓶口，但是我忘记了自己的物理知识，一个瓶子如果没有出气孔是无法倒进东西的，于是真当我撒欢尿的时候，瓶子里的大气压强把尿定了出来，不得不佩服大自然的强大，大气压强的力量如此巨大，趵突泉明白吗，现实版，喷了我一身，一车，，，"}
{"author": "半截烟云", "content": "食堂吃午饭，我开玩笑说:我爸妈不爱我了，我过年值班不能回家，二老都没问过我。同事:可能你爸妈以为你会回去的。我:他俩不会这样想的，我一直就像个放养的孩子一样。“那你要不要回去确认一下，你是不是他们亲生的？”食堂阿姨突然在旁边说道。"}
{"author": "没有好昵称！", "content": "糗友们有没有这种经历，上小学的时候一帮同学总是嘲笑某个同学的鸡鸡大，现在看着自己的鸡鸡，那时候的嘲笑反过来对现在的自己是一种侮辱。"}
{"author": "天涯明月刀。", "content": "刚进公司那年住公司宿舍，宿舍是老板的别墅三层。  楼顶住的都是单身的男的大概十几个，睡的上下铺我刚去睡的是上铺。有天深夜我一翻身从上铺摔了下去，嘣的一声把全宿舍的都震醒了。我以最快的速度爬上床装做什么都没发生，同事都在问怎么回事没人知道。我下铺的说要么问问我上铺，另一个同事说别问了他睡的和死猪一样知道个屁啊。  没一会住楼下的那些兄弟都上来了，问我们楼上是不是打架了把吊灯都震掉了。他们还以为地震了。  要不是第二天我屁股疼的不能上班，这事他们永远都不会知道！"}
{"author": "老巫婆～～", "content": "表妹刚结完婚，问她：婚后啥感觉？表妹傻笑了一会儿说：看着卡上的数字，哇塞～居然成有钱人了！早知道早点结婚、多结几次婚……"}
{"author": "骑着二哈啃黄瓜", "content": "我经常吃狗肉，特别是馆子刚吃完出来，回家一走进我家二哈，二哈狗发都竖起来，都吓尿了。。。。"}
{"author": "胡子灬哥", "content": "店里新来了一个娘娘腔师弟，直言不讳说她自己是同性恋。有天他竟然向我表白了，让我做她男朋友。我问他，那么多师哥，为什么单单看上了我？他竟然说，看其他师哥都不像同性恋。呃……难道我就像同性恋吗？"}
{"author": "二苗营长", "content": "闺蜜失恋了，被男的劈腿后还老是想他，还三番四次打电话去找他，我们几个朋友叫她别再去找他王八蛋了，条件那么好，还怕找不到吗？但闺蜜就是不听，我们几个想了个办法，闺蜜很爱钱，我们对她说如果能做到每天不想他不找对方的话就可以从我们这里领走100元红包作为奖励，这爱钱如命的她听后不哭不闹了，点了点头，说试试看，这不都2个月过去了，今天问她好点了吧！不想了吧！不找了吧！她还说还想他，还想找，我们几个同声同气说，可以去找去想，但必须把我们的红包还给我们。她听完后再次摇摇头，不找不找了，钱迷的她现在不就挺过来\n…\n\n\n查看全文"}
{"author": "富婆包养我", "content": "女婿被分.尸，丧偶的女儿以泪洗面，无情的岳父为何心情愉悦，是道德的沦丧，还是人性的扭曲？真相到底是什么？请关注:女婿都去哪了？XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX视频XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX因为视频过于凶残，禁止上传，下面以文字描述。女孩回到家，看见自己的父亲和一桌子菜，有凉拌黄瓜、肉末茄子、清炒藕片，父亲说:“女儿啊，你该好好照顾自己，你看看你冰箱就这么一些菜，我都给你做了。”说完，女孩流\n…\n\n\n查看全文"}
{"author": "狐地瓜大人.", "content": "去土豆家找土豆，开门的是土豆妈妈。我说找土豆，土豆妈妈说：“土豆不在家，你回头再来吧。” 我正疑惑土豆叫我来的，怎么又不在家了，准备告辞走人。土豆妈喊住我说：“阿姨逗你玩呢，她在家呢”   又嘀咕：这傻孩子怎么追到我姑娘的！！！"}
{"author": "南九", "content": "回老家过年，昨天晚上放了几个礼花炮！咯咯咯......今天我把放完的礼花空壳放在一起，准备扔掉。老婆看到都是纸壳的，就拆开拿去烧火了。我正在收拾院子，听到厨房传来嘭的一声巨响！紧接着老婆从厨房跑出来，脸都吓白了:锅好像炸裂了……"}
{"author": "凤凰老屌丝", "content": "在国外一日和几个老外同事吃饭聊天，其中一个老外问我中国老家在哪里，我告诉他保定…当然他们不知道，我就解释说离北京很近很近的一个城市，只有大概200公里…这几个老外突然哄堂大笑，把我都笑懵了…其中一个老外说到你觉得200公里很近吗？！我再一看，尼玛，韩国人、希腊人、巴基斯坦人…怨不得他们哄堂大笑…200公里对他们来说都出国了……"}
{"author": "柒玖79", "content": "看糗百好几年了，和男朋友吵架分手了，不知道还能不能复合了，很难过，看看糗百，只有糗百是不离不弃的。"}
{"author": "笨笨笨男生", "content": "曾经认为女孩子善良就好了，直到有一天看到香奈儿的一句话：一味的标榜内在而忽视外在，那也是一种肤浅。 女孩子,应该看起来是优雅的，闻起来是香的，摸起来是滑的。希望大家60岁走在大街上还有小流氓向你吹口哨，挥动你优雅的玉手告诉他，臭小子，我是你奶奶 。"}
{"author": "呵呵呵、呵呵呵、", "content": "奈何桥上，一位男孩已经喝了十碗孟婆汤了，孟婆看了阻止道:“够了，你到底忘不了什么？”男孩两眼空空，呆滞的回答道:“北京第三交通委提醒您道路千万条安全第一条行车不规范亲人两行泪。”"}
{"author": "妈、我头哪儿去了", "content": "我现在一个月工资4500块钱，一年不吃不喝能存5万块钱，照这趋势下去，只要两百年我就能在上海市中心买一套两室一厅的大房子了！想想我都觉得兴奋呢！"}
{"author": "姐夫-哥", "content": "群里在讨论过完年大家都胖了多少，有胖一两斤的、还有胖四五斤的。这时，群里一个好几天没露面的哥们冒出来，说他过年这几天瘦了七八斤！大家都惊呆了，问怎么瘦的。他说他长期在外打工，过年回家他媳妇一天到晚收作业，过年期间基本都在床上度过的……"}
{"author": "糗友213065", "content": "各位糗友好，我。我是女娲，其实。。。我没有死！我只是被饿晕了，谁给我转四块钱吃桶泡面，我给他捏个女朋友！"}
{"author": "泡泡－", "content": "同事小妮子又迟到了，这个月已经不知道多少次了，经理忍无可忍:又是睡过头了？小妮子低头不吭声。经理：玩手机到几点？这个月第几次了？不行今晚跟我睡，我叫你起床，看明天还会不会迟到？"}
{"author": "是谁睡了谁的谁", "content": "睡到半夜突然醒了...上趟厕所居然更精神了...闲来无聊...突然看到老公的手机...指纹开锁...一顿翻查...QQ微信抖音头条...查了半天一无所获...顿时觉得白忙了这半天...实在挫败...最后把老公微信里的八块五毛钱转到自己手机上...心满意足的睡着了"}
{"author": "若水寒冰☆", "content": "闺蜜找男票了，是个木讷的男生，说是闺蜜引导了好几次都没上路，我问她要不要放弃，闺蜜:不要，训练这样的男生才有成就感！[捂脸]"}
{"author": "笨蛋先森.", "content": "昨晚，就在昨晚，我看林正英的僵尸电影的时候里面有一个棺材上面写着一个福字，我暂停扫了一下，扫出了一个敬业福[臭美][臭美]"}
{"author": "春天的故事多多多", "content": "美女同事：看你人不错的，公交车上你会给老奶奶让座吗？割割割，我：我从来不坐公交车。美女同事：那地铁你让座吗？我：我也不坐地铁。美女同事：哦，哎，现在汽车的油费也越来越贵了。我：涨那一两块钱对我来说也不是个事儿。美女同事：走吧，我们去看电影。我：等一下，我的自行车还锁在外面。美女同事：滚！！！"}
{"author": "包袱侠", "content": "东北人真的太自来熟。亲戚家的车在路边停着一个大哥敲窗户示意我们把窗户放下来，问道：这车全下来多钱？ ​​​坐长途汽车，旁边姑娘吃面包，我看了一眼，姑娘掰一半：你吃不吃？"}
{"author": "狸土豆大人", "content": "有个娘炮叫星劫，大家习惯了叫他星姐。他有天晚上走夜路，看到前面一个帅哥喝醉了，可能失恋了坐在地上哭，他本想着机会来了，于是想走过安慰一下。　　结果帅哥一抬头恶狠狠的对他说，看什么看，信不信我 肛 了你？　　星姐当时本能的想跑，跑了几步突然觉得哪里不对。　　于是又回过头问帅哥:“我要是说不信，你该怎么办？做人要讲信用哦!”"}
{"author": "颤抖的萝卜", "content": "可耻匿了……初中那会班里的男的都喜欢躲厕所抽烟……班主任是个中年女性特严格…此为背景～～～～～为什么你们都不割？～～～～～～有次我的那个啥青春期嘛，就躲厕所来了一发。回来班主任突然要突击检查，尼玛一个个闻我们手指有没有烟味……轮到我的时候我颤抖的伸出左手，她仿佛早已看破一切轻蔑一笑抓起我的右手就是一通猛嗅……我就这样看着她的表情渐渐僵硬，半天憋出一句“注意卫生，记得要洗手”"}
{"author": "爱小北的诺诺·i", "content": "打扫卫生翻到老公的私房钱，不好意思给他没收了，把手上的手链褪下来，跟他私房钱放一起。跑去跟老公说手链找不到了，让他帮忙找找。没多久，老公拿着手链跟私房钱过来：“老婆，手链找到了，你看看这个钱是不是你一起掉的？”"}
{"author": "肖恩啦啦", "content": "许昌有一个叫郑浩阳的人。我帮他在捷信分期付款买两个手机，后来不在一起工作了钱就不给了，微信电话各种拉黑，大家顶一下，让更多人看到，以后各位糗友别被他骗了"}
{"author": "挖鼻孔的老虎", "content": "之前跟老婆商量，说让儿子做家务，做完给他一块钱，老婆反对，说会弄得孩子一身铜臭味。后来儿子每天做完家务，老婆就给他p照片，有时p成蜘蛛侠、有时p成超人等等。儿子很喜欢，后来还拿同学的照片让老婆来p，老婆也乐在其中……今天听到儿子跟同学讲电话：“想变成钢铁侠？可以呀，也是五块钱一张。”"}
{"author": "奔跑的小土狼", "content": "那年还在电动车厂上班，我小电驴的充电器坏了，我们仓库的架子上有五个充电器，型号跟我的一样……我寻思偷 .偷拿一个算了，可要是少一个的话，他们一盘点会发现的~~我趁仓库的人不在，偷偷把一块砖头藏在怀里，想来个“狸猫换太子”打开第一个盒子，里面装的就是块砖头~我又连续打开那几个……里面全是砖头"}
{"author": "涂大", "content": "本人远嫁女，到婆婆家发现她们那里居然不包馄饨吃，在老公的强烈要求下包了一次馄饨。结果，被婆婆给惦记上了，去婆婆家十去九包！[汗颜][汗颜]。今天更甚，小姑子一家也来了，婆婆一大早去买了肉和馄饨皮回来。由于我这次回来还带了个一周岁的二宝，这二宝到了个陌生的地方白天皮晚上闹，已经把我折腾得够呛。我看到婆婆买了这么多东西回来就知道不好，刚想溜，结果婆婆一看到我来了，把二宝接过去抱到邻居家去玩，说中午饭看我的了。我欲哭无泪，开始剁肉，拌馅，包馄饨，还好有老公打下手。小姑子一家看\n…\n\n\n查看全文"}
{"author": "傻晴°", "content": "小儿子盯着我看了半天:“咦？麻麻，你单眼皮怎么变成双眼皮了？”我还没来得及说话呢，大儿子说:“弟啊，你傻不傻，那是妈妈老了，起的褶子，不是双眼皮！”我……"}
{"author": "《她说》", "content": "我今年23，月工资5500，身体右手有些残疾，昨天晚上我们一同事说给我介绍一个对象，29了离过一次，孩子判男方了，万能的糗友，你们说我该不该见一见"}
{"author": "骑着黄瓜闯天下~", "content": "昨天去超市买喝的，没找到我要的，打算换家店，不成想在门口遇到了前任。出于礼貌，跟他打了个招呼，“呵呵，好巧啊！”他也尴尬的回道:“是啊，好久不见！”看着他手里的拿着的，不正是我最爱的那款饮料吗？似乎察觉到了我的目光，一把将饮料塞到我手里，说道:“请你喝吧，你还是那么喜欢这款饮料，一点没变。”这时候，一个女人的声音传来，“亲爱的，买到我要的那个口味了吗？”只见前任立马夺过我手里的饮料，笑眯眯来了句:“多谢妹纸愿意把这瓶饮料让给我啊！”"}
{"author": "星劫", "content": "我老婆非要学开车，可脑子笨，在驾校呆了几天，也不知道那个天杀的好心教练，竟然让我老婆拿到驾驶证，要不是我跑到驾校看到教练是个娘炮，我都觉得这是潜规则。　　接着我老婆迫不及待的开车上路，我儿子都说，车是新买的，给我妈开是不是有点早，她那么不靠谱。　　果然不出所料，我老婆开着车撞了栏杆，车没啥大损失，就是不知道我老婆怎么想的，竟然想学电影里跳车，结果惯性把她扔过了栏杆栽进了池塘里。　　我收到消息，带着儿子一起赶到，一看车前脸都烂了，在看我老婆，一身淤泥坐在池塘边思考人生。　　我儿子都嫌弃的说\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "今天出去办事，没车位，就靠边停了！下车看见前面的车有张罚款单，我就把拿过来放我车玻璃上，雨刮器压着……按经验，我是安全的，可办事出来，我看了下罚款单，卧槽，我的车牌号……后面还压了张纸条:大过年的，公平点，我会每张都对下车牌的……我去，大过年的你这么认真干嘛！！！"}
{"author": "徘徊的老鹰", "content": "心情不好，什么年货啊，打扫家里的卫生啊，都懒得干，躺在沙发上看电视……女儿一手端来一杯水，一手拿着两片药：老爸，妈妈说你肚子有虫，让你快点吃了……"}
{"author": "歌薇洛洗护潮州妹", "content": "小时候去外婆家，晚上闹着要回家，然后就哭，我表哥就给我红包哄我，我看到有红包，就又用口水涂下眼睛，又继续哭了起来。"}
{"author": "神评鉴定师", "content": "我的发小和女友要结婚，结果女友家里有点不乐意，我发小就叫上我去当说客。我凭着自己三寸不烂之舌，把女方妈妈夸的喜笑颜开，聊的十分愉快。结果趁我上厕所的工夫，女方爸爸黑着脸悄悄对我发小说:“婚事我同意了，条件是别让你这朋友再来我家，这么多年我都没见过我媳妇笑的这么高兴，这小子肯定图谋不轨……”"}
{"author": "匿名用户", "content": "九十年代我老姨所在的国营饭店破产她下岗了，下岗后没多久就因为她老公的家暴所以婚姻也没有保住。在这之后的几年里我老姨一个人带着女儿吃了很多苦给人做过保姆、炸过麻花、卖过卷饼勉强维持着生活。后来我妈妈实在心疼自己的亲妹妹，托人找关系终于在环卫处给我老姨谋了个扫大街的工作，每个月工资500元左右。因为没怎么上过班，我老姨几乎不懂什么职业潜规则，队长给分了什么工作她就傻乎乎的去做。东北的大雪深的时候都能没过膝盖，老姨总是被分在早班，三点多就要去扫雪，扫一点下一点，怎么扫都扫不完。后来在单位同事的点拨之\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "今天开学了，昨天儿子的寒假作业基本没做，下午三点，儿子来电说在外面吃饭，同学们聚聚，让我赞助500……我刚好出来办事，办完就直接回家……开门，家里来了五六个儿子得同学！再看，在帮他做寒假作业……"}
{"author": "村长家滴傻儿子", "content": "跟老婆恋爱时，她特别文静，基本我说三句她才会回一句～现在结婚三年，我说一句她能说五句，我在想，自己是不是被骗了？"}
{"author": "梦幻时空之门", "content": "遇到了尴尬的事情，不知道如何找到郑州火车站的入站口，为此我绕着大马路来回的跑。以至于看到我两次的大叔忍不住对我说:“你能不能换个地方走走我看见你就烦òᆺó，你就不会向里边走走你就看见入口了。”我说:“不好意思，我是向外看的。”"}
{"author": "黄山小妖", "content": "小敏这个人很怪，刚上大一的时候，寝室四个人，她是最后一个报道的，现在想想，也不知道她怎么混到这里来的...一个大一的新生，一头飘逸的长发，很浓的妆，话不多，有点内向，问一句答一句的，平时跟我们也很少往来...她习惯也不少，每天早上天没亮就起床，化妆的声音吵的我们三个睡觉都睡不踏实，就因为有她，我闹钟都省了，只要听见她打开化妆品盖的声音，我就会自然醒来...然后她晚上睡觉也是，每天都看书看到很晚，每次都是我们都睡着了她才开始洗漱睡觉...为了寝室的团结，我们每次聚会都强拉着她...\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "那次上体育课男女一组玩游戏，给我分的那个男生特别能欺负人，他揪着我的后领不让动，我本来是去掐他腿的，结果揪住他的jj还狠狠的拽了一把，然后就传开了。"}
{"author": "胡子灬哥", "content": "前几天关公庙前，四个劫匪劫道撞上一个女的，结果让人家女的跑进了关公庙里，这四个还想着这下稳了，关公庙没后门，结果女的舞着一把关刀出来了，把四个全砍趴下了，幸好刀没开刃，只是被砍得头破血流，要不然都得成了无头鬼……"}
{"author": "晴～风", "content": "今天老爸和老妈吵架了，我去房间里安慰老妈，然后，就想开个玩笑，逗老妈说：“天天吵吵，为啥不离婚？”      结果，老妈来了句，“我跟你爸商量过，在怎么也不能离婚，因为，我和你爸谁都不想要你的抚养权”。……"}
{"author": "放屁成个调", "content": "一次去董事集团的公司去开会，他们看见我面色红润，表情有点僵硬，董事长就说，“有什么事别憋着了，说，要干嘛？”我就放松了，一个响屁放了出来，大家都笑了，好尴尬。"}
{"author": "聊天不撩妹子", "content": "打我记事就知道大伯是杀猪的，有名的杀猪匠，八十多岁了，去年信天主教了。我问他都活八十多了怎么想起信外国教了。大伯说是杀了一辈子猪，替死在我手的猪做做超度。我：难道中国的菩萨不行？伯伯说：年轻时杀过一车进口猪，外国的猪应该不认识中国的菩萨的。我。。。。"}
{"author": "匿名用户", "content": "我就想问一下，高速封路堵车，怎么换卫生巾？你们别光点赞啊，告诉我方法啊，卧槽！！！急死了"}
{"author": "莫纳的世界", "content": "刚登机坐好位置，一女士说:请问你是一个人旅行么？这明摆着是要换座的节奏，真心不想换，毕竟是老公半夜起来给我特意选的座，一向不会拒绝人的我此刻灵机一动，客气地指着旁边两个空位置说道:噢，不是，和我一起的旁边两位朋友还没上来。女士:额，你旁边空位子是我儿子和我妈，现在，方便换一下位置吗？这……"}
{"author": "医然为你", "content": "过年三个高中好友聚会，都带着媳妇，，酒过三巡，人总是忘乎所以，，我突然说，记不记得咱们当年的口号了？？？来一起喊！！1.2.3他俩喊的是苟富贵莫相忘！！我喊的是有妞一起shang这个年还能不能过了"}
{"author": "只如初见-520", "content": "一朋友开淘宝店卖毛巾，有个顾客要同款两条，不同颜色的。朋友说，亲你备注一下就好了。顾客当时没下单，第二天才下单，也没有备注。发货时就发了两条一个颜色。货到了，顾客不愿意了，朋友说，亲，我给您换一条吧。顾客说不行。 亲，我再送你一条吧，顾客说不行。那亲，我给你退了吧，顾客说也不行。朋友问，那你想怎么处理？顾客说，不管你怎么处理，我就是感觉不爽。一定给你差评。朋友也气坏了，说:亲，你这个差评我认了，但是我不负责让你爽。不容易！"}
{"author": "海域无疆", "content": "我是海边出生成长起来的，我吃所有海鲜都不用手剥皮，从来都是用嘴嗑...嗑瓜子毛豆那种嗑！^_^我经常性的用筷子夹着大虾用嘴剥皮，三五秒钟就可以剥出一个完整的虾仁！"}
{"author": "(糗名昭著)~魅儿…", "content": "早晨极冷，晨跑到河边，看见平时总是老俩口一起散步的王大娘，问她：大爷呢？王大娘乐了：跟他走着走着，他没经我同意，溜了！我问：溜哪去了？大娘一指干涸的河底结冰台阶：他哧溜一滑，就咚咚咚溜下去了。一看，大爷真的唉声叹气在河底。"}
{"author": "！未央！", "content": "厨师长的弟弟有些事妈＋戏精，今天他在工作群里发了一句：在男更衣室捡到八十多块钱，是谁的来我这领！我秒回：收到，男更衣室捡到，肯定不是我的下面也是一溜回复不是自己的下班换衣服的时候突然发现自己昨天买水果剩下的85块丢了，连忙在群里艾特他：“啊，是我丢的，准确数字是85块！”那人贱贱的回我：“钱数没错，我就好奇你一个女面点师，凭什么跑男更衣室丢钱？”"}
{"author": "最好相不见", "content": "带媳妇去云南旅游时，有个叫乳扇的东西，吃着挺好吃的，关键媳妇也喜欢后来媳妇生小孩了，奶水有些多，今天我看媳妇在熬奶水，就问：你干什么，媳妇：倒掉也是倒掉，我给你做乳扇吃吧。我。。。。。。"}
{"author": "曾老", "content": "今天下午在跑步突然有一坨鸟屎拉到我战友嘴角边！卧槽！把我们都要笑疯了！所有人都在问他是什么味儿！哈哈哈哈哈哈哈哈哈"}
{"author": "老倪膏药", "content": "快二月二了，家里姑娘吵着要吃糖豆，就自己炒了一些。正好朋友夫妻带孩子过来玩儿，然后姑娘就拿出来给小弟弟吃了，毕竟自己炒的不是超市里做的，材质要硬一些，结果小弟弟把自己的小牙齿给硌下来了。这小朋友比较坚强，就把自己掉下来的小牙齿放到手心里托着让他妈妈看，他妈妈正在和我对象聊天呢，就说了句：给你爸爸去！朋友我俩正在喝茶呢，他以为是孩子给他的炒糖豆，接过来就放嘴里吞下去了。小朋友哇的就哭起来了。这不今天发微信还说了，儿子在一直问他要牙呢。😂😂"}
{"author": "猪头小小败", "content": "我记得做火车不让带狗，我家狗还是小狗，我家的给灌的白酒，在衣服里上了火车一直睡到家。后来只要我家的拎酒瓶子它就跑没影了。"}
{"author": "星劫", "content": "公园里有个卖馒头的老人，自己手工做的杂粮馒头，三毛钱一个。　　有一天，一个小孩在附近玩皮球，一下子踢到了人家馒头摊上，馒头滚下来两个，顺带着老人的收钱铁罐也掉了下来。　　老人赶紧蹲在地上捡硬币。　　而那闯祸孩子根本不当回事，就掏出一百块扔给老头，粗声粗气的说道，死老头，赔你的。　　我当时刚好在旁边，本来想上去教训一下这孩子，刚好这孩子的爸爸来了。　　这个爸爸一身名牌，但丝毫没有架子，蹲下身子跟老人一起捡钱，捡完了回手一巴掌打在自己儿子头上，还逼他把掉在地上的两个馒头吃掉。　　那小子不\n…\n\n\n查看全文"}
{"author": "晴～风", "content": "老婆洗澡出来，穿着内衣，老公：老婆，你特别有日本明星范…… 老婆一听高兴的问：日本明星，谁？ 老公：朝青龙…… 老婆：怎么没有听说过，干嘛的？ 老公：相扑的……"}
{"author": "段栤", "content": "看到群里的同事朋友，都一个个拿到了驾照，心痒的不行。就和二货商量我也去考一个驾照。二货说可以是可以，不过你先去拿一个镜子过来。我屁颠屁颠的把镜子拿过来，递给他，他说我不要，你先照照你鼻子和眼角上的伤疤，你特么戴着眼镜走路，都能撞别人家的玻璃门上和车上，还撞的满脸开红花。我真担心那个驾校敢收你，你什么时候能毕业。MMP，不学了。"}
{"author": "匿名用户", "content": "公司空降了一个销售总监，今天开会，要求我们销售跑客户，一天跑八个，每个店要聊3小时……想想好像有哪里不对[哀怨][哀怨][哀怨]"}
{"author": "小龙不聋", "content": "那天小侄子不知道怎么了，说什么也不吃饭，把我嫂子愁坏了，于是就跑过来找我哥：“儿子不吃饭你也不想想办法？”我哥：“他不吃是他的事，我有什么办法，再说了，我小时候也不大吃饭，孩子随我。”嫂子：“那你不吃饭妈不担心吗？”我哥：“她担不担心我不知道，不过我不吃饭的时候她只会说一句，爱吃吃，不吃滚！要不你也试试？”"}
{"author": "匿名用户", "content": "第一次去男朋友家，他爸妈不在，我知道他准备了TT，想给他但又很害怕。到了他家，在房间里他开始各种不老实，我的内心在不停的挣扎。突然听到门的响声，我们两个人马上安静下来。就听到他爸妈聊着天走进客厅，突然他妈妈说：忘了买大米，走，再去一次超市。然后就是锁门的声音。这个时候男朋友胆子更大了，后面省略。后来才知道，他爸爸妈妈看到了我的鞋子，猜到了我们在房间，故意出去的。原来我的第一次是被他一家三口合谋夺走的。"}
